{
  "title": "Teste de Mecha Luna System",
  "body": "<!--StartFragment-->\n\nEsse teste é obrigatório para todos os tipos de cabelo.\n\nCom o Teste de Mecha você pode verificar o tempo de ação ideal de produto indicado para seu tipo de cabelo e se os seus fios estão nas condições ideais para aplicação do produto deseja.\n\nCada cabelo é diferente do outro e reage de acordo com suas condições atuais, por isso\\\nfaça sempre que possível oTeste de Mecha, mesmo se já conhece ou usa o produto.\n\nPasso a Passo:\n\n* Separe uma mecha de cabelo do lado da cabeça, essa é uma região mais sensível dos fios, está exposta diretamente às agressões físicas e químicas;\n* Coloque as luvas e inicie a aplicação do produto na com distância de 01 (um) centímetro do couro cabeludo;\n* Espalhe com o auxílio de um pente ou pincel;\n* Inicie a contagem do tempo a partir do final da aplicação.\n* Verifique a Mecha a cada 5 minutos, conferindo a maleabilidade e o grau de relaxamento até a transformação ideal e/ou se houve alguma alteração indesejada.Não deixe mais que 60 minutos;\n* Quando terminar o tempo de aplicação, enxágue bem com água , retirando todo o produto da mecha;\n* Marque o tempo que foi necessário para chegar na transformação ideal.\n\nPara escova progressiva, é necessário fazer mais essas etapas de escovação e prancha dos fios;\n\n* Escove e seque a mecha com auxílio de escova e secador.\n* Após a aplicação da escova, passe a prancha, de 5 (cinco) a 7 (sete) vezes para definir a nova forma do cabelo transformado.\n* A espessura do cabeço é classificada em \"fino\", \"médio\" ou \"grosso\"e o tempo de ação pode ser estimado a partir disso, mas confira sempre com o resultado do Teste de Mecha.\n\nDepois de realizado o procedimento, é necessário analisar os resultados:\n\n* Verifique se os fios estão normais e se não ocorreu queda ou alguma alteração indesejada da mecha;\n* Durante todo o procedimento, é necessário observar se houve alguma alteração na mecha;\n* Aguardar de 2 a 3 dias. Dessa forma é possível observar a mecha durante esse tempo.\n\n<!--EndFragment-->"
}